     <div class="container">
      <div class="jumbotron">
        <h1>
          Anuncie su propiedad hoy en crCasas gratuitamente
        </h1>
        <p>
          El mejor anuncio de Bienes Ra&iacute;ces en Costa Rica!
        </p>
        <p>
        </p>
      </div>
      <div class="well">
        <div class="row">
          <div class="col-12">
            <h3>
              Solo siga estos pasos para ingresar su anuncio:
            </h3>
          </div>
        </div>
        <div class="row">
          <div class="col-4 col-md-4">
            <div class="alert alert-success">
              <h4>
                Paso 1
              </h4>
              <p>
                <b>Subscribase a crCasas</b>
                usando su cuenta de Facebook
                <i>presionando el boton de abajo</i>
                .&amp;nbsp;
              </p>
            </div>
            <a href="#" class="btn btn-success btn-lg" id="btn-newad">Ingresar mi anuncio!</a>
          </div>
          <div class="col-4 col-md-4">
            <div class="alert alert-info">
              <h4>
                Paso 2
              </h4>
              <p>
                <b>Autorice a crCasas en Facebook.</b>
                Ingrese a Facebook (login) y autorice a crCasas para obtener la informaci&oacute;n
                sobre su correo electr&oacute;nico y sus datos p&uacute;blicos. crCasas utilizar&aacute; esa
                informaci&oacute;n &uacute;nicamente para enviarle informaci&oacute;n sobre su anuncio y no
                la compartir&aacute; con nadie.
              </p>
            </div>
          </div>
          <div class="col-4 col-md-4">
            <div class="alert alert-info">
              <h4>
                Paso 3
              </h4>
              <p>
                Ingrese los datos de su propiedad, seleccione el tipo de anuncio y listo!
              </p>
            </div>
          </div>
        </div>
      </div>
      <div class="well">
        <h3>
          Integraci&oacute;n con Facebook
        </h3>
        <p>
          crCasas utiliza el servicio de autenticaci&oacute;n de Facebook. Esto significa
          que Ud. no necesitar&aacute; recordar una nueva cuenta, usuario y contrase&ntilde;a para
          ingresar a crCasas. Solo deber&aacute; ingresar a Facebook desde Facebook o desde
          crCasas. La primera vez deber&aacute; autorizar a crCasas para que utilice su
          correo, datos p&uacute;blicos y lista de amigos. crCasas utilizar&aacute; estos datos
          &uacute;nicamente para su anuncio y no los compartir&aacute; con nadie. Esta integraci&oacute;n
          permite exponer su anuncio a miles de potenciales compradores en Facebook.
        </p>
      </div>
      <div class="well">
        <h3>
          Y obtendr&aacute;:
        </h3>
        <ul class="list-group">
          <li class="list-group-item">
            Exposici&oacute;n gratuita a miles de compradores de Bienes Ra&iacute;ces en Costa Rica
          </li>
          <li class="list-group-item">
            El mejor anuncio para destacar su propiedad, con su informaci&oacute;n de contacto,
            video y fotos ilimitadas
          </li>
          <li class="list-group-item">
            Email profesional de su anuncio, generado autom&aacute;ticamente y listo para
            enviar por correo a sus clientes
          </li>
          <li class="list-group-item">
            Reportes sobre el desempe&ntilde;o de su anuncio y la cantidad de visitas
          </li>
        </ul>
        <a href="/anunciar" class="btn btn-default">Ver m&aacute;s beneficios...</a>
      </div>
    </div>
